authy
backblaze
chromedriver
datagrip
docker-edge
dropbox
font-inconsolata-for-powerline
gimp
google-backup-and-sync
google-chrome
intellij-idea
iterm2
java
java6
java8
mono-mdk
monodraw
ngrok
osxfuse
postman
rider
shiftit
slack
visual-studio-code
vlc-nightly
wercker-cli
yed
