adns
angband
aom
asciidoc
autoconf
automake
awk
aws-iam-authenticator
awscli
azure-cli
bash
bash-completion
bash-git-prompt
berkeley-db
boost
cairo
cmake
coreutils
cscope
curl
dep
direnv
dive
docbook
docbook-xsl
docker-completion
drone
ffmpeg
findutils
flac
flyway
fontconfig
freetype
frei0r
fribidi
gdbm
geckodriver
gettext
ghostscript
giflib
git
git-extras
git-flow
giter8
glew
glib
glide
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
go
gource
graphite2
grep
gron
grpcurl
harfbuzz
hexyl
html2text
htmlcleaner
httpie
hub
icu4c
ilmbase
imagemagick
jbig2dec
jemalloc
jpeg
jq
k9s
kops
kubernetes-cli
kubernetes-helm
kubetail
lame
lastpass-cli
leptonica
libarchive
libass
libassuan
libbluray
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libmagic
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvorbis
libvpx
libvterm
libyaml
little-cms2
lua
lua@5.1
luajit
lzo
macvim
maven
maven-completion
mercurial
msgpack
mysql
ncurses
neovim
netcat
nettle
node
node@8
npth
oniguruma
openconnect
opencore-amr
openexr
openjpeg
openssl
openssl@1.1
opus
p11-kit
p7zip
pcre
pcre2
pdftohtml
perl
pinentry
pinentry-mac
pixman
pkg-config
polaris
popeye
popt
python
python@2
readline
rpm
rtmpdump
rubberband
ruby
sbt
scala
scalariform
sdl2
sdl2_image
shared-mime-info
snappy
socat
source-highlight
speex
sphinx-doc
sqlite
ssh-copy-id
stern
stoken
svtplay-dl
terraform
tesseract
theora
tig
tmux
torsocks
tree
trivy
typesafe-activator
unbound
unibilium
unrar
vault
watch
webp
wget
x264
x265
xvid
xz
yarn
zsh
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zstd
