1password
1password-cli
android-studio
authy
backblaze
chromedriver
datagrip
docker-edge
dotnet-sdk
dropbox
firefox
font-inconsolata-for-powerline
gimp
goland
google-backup-and-sync
google-chrome
graphql-ide
iina
intellij-idea
iterm2
java
java8
mono-mdk
monodraw
ngrok
postman
pycharm
rider
shiftit
slack
spotify
tibco-jaspersoft-studio
visual-studio-code
vlc-nightly
yed
