adns
angband
autoconf
automake
awscli
bash
bash-completion
bash-git-prompt
boost
coreutils
cscope
curl
docker-completion
ffmpeg
findutils
flyway
freetype
gdbm
geckodriver
gettext
ghostscript
git
git-extras
git-flow
giter8
glew
glib
gmp
gnu-sed
gnupg
gnutls
go
gource
gron
html2text
htmlcleaner
httpie
hub
icu4c
imagemagick
jbig2dec
jemalloc
jpeg
jq
kops
kubernetes-cli
kubernetes-helm
lame
lastpass-cli
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
little-cms2
luajit
macvim
maven
maven-completion
mercurial
msgpack
neovim
netcat
nettle
node
npth
oniguruma
openconnect
openssl
openssl@1.1
p11-kit
p7zip
pcre
pdftohtml
perl
pinentry
pkg-config
python
python@2
readline
rtmpdump
ruby
sbt
scala
scalariform
sdl2
sdl2_image
socat
sphinx-doc
sqlite
ssh-copy-id
sshfs
svtplay-dl
telepresence
terraform
tig
tmux
torsocks
tree
typesafe-activator
unibilium
unrar
vim
watch
webp
wget
x264
xvid
xz
yarn
zsh
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
